Repository: golodhrim/kogakure-de
Catalog: kogakure/locale/*/LC_MESSAGES/django.po
Languages: de

source: Date
de: Datum

source: Author
de: Autor

source: kogakure.de &ndash; Articles
de: kogakure.de – Artikel

source: kogakure.de &ndash; Newest Articles
de: Neuste Artikel

source: First Name
de: Vorname

source: Last Name
de: Nachname

source: Photo
de: Foto

source: 50 Pixel (square)
de: 50 Pixel (quadratisch)

source: City
de: Ort

source: Biography
de: Biographie

source: Use Markdown
de: Markdown benutzen

source: Authors
de: Autoren

source: Topic
de: Thema

source: Topics
de: Themen

source: Draft
de: Entwurf

source: Published
de: Veröffentlicht

source: Closed
de: Geschlossen

source: Title
de: Titel

source: Slug
de: URL

source: Excerpt
de: Auszug

source: Article
de: Artikel

source: Translator
de: Übersetzer

source: Categories
de: Kategorien

source: Articles
de: Artikel

source: kogakure.de &ndash; Blog Entries
de: kogakure.de – Kurzmeldungen

source: Newest Blog Entries
de: Neuste Kurzmeldungen

source: Blog
de: Kurzmeldungen

source: Blog Entry
de: Kurzmeldung

source: Blog Entries
de: Kurzmeldungen

source: Please type in your name.
de: Bitte gib deinen Namen ein.

source: Your name is to long.
de: Dein Name ist zu lang.

source: Your name is to short.
de: Dein Name ist zu kurz.

source: Please type in your Email address.
de: Bitte gib deine E-Mail-Adresse ein.

source: Please provide a correct Email address.
de: Bitte gib deine korrekte E-Mail-Adresse ein.

source: Message
de: Kurzmeldung

source: Please type in your message.
de: Bitte gib deinen Nachrichtentext ein.

source: Please use more words for your message text.
de: Bitte gibt mehr Worte für deine Nachricht ein.

source: Illegal characters in your message text: %s
de: Unerlaubte Worte in deiner Nachricht: %s

source: Contact form: domain.com
de: Kontaktformular: kogakure.de

source: kogakure.de &ndash; Encyclopedia
de: kogakure.de – Lexikon

source: Newest encyclopedia entries
de: Neuste Lexikoneinträge

source: Alternative title
de: Alternativer Titel

source: Japanese characters
de: Japanische Zeichen

source: Kanji, Katakana or Hiragana
de: Kanji, Katakana oder Hiragana

source: Explanation
de: Erklärung

source: Encyclopedia entry
de: Lexikoneintrag

source: Encyclopedia entries
de: Lexikoneinträge

source: kogakure.de &ndash; Recommendations
de: kogakure.de – Kaufempfehlungen

source: Newest Recommendations
de: Neuste Kaufempfehlungen

source: Recommendations: %s
de: Kaufempfehlungen: %s

source: Newest recommendations from "%s"
de: Neuste Produkte aus dem Bereich „%s“

source: Category
de: Kategorie

source: 60 pixel width, auto height
de: 60 Pixel Breite, automatische Höhe

source: Information
de: Informationen

source: Recommendations
de: Kaufempfehlungen

source: kogakure.de &ndash; Proverbs
de: kogakure.de – Sprüche

source: Newest Proverbs
de: Neuste Sprüche

source: Proverb
de: Spruch

source: Use Markdown, with quotes
de: Markdown benutzen, mit Anführungszeichen

source: Proverbs
de: Sprüche

source: Error 404
de: Fehler 404

source: The Server did not find the requested page!
de: Der Server hat die angeforderte Seite nicht gefunden!

source: Error 500
de: Fehler 500

source: The Server reported an Error!
de: Der Server hat einen Fehler gemeldet!

source: kogakure.de &ndash; Ninja, Ninjutsu and Martial Arts
de: kogakure.de – Ninja, Ninjutsu und Kampfkunst

source: Jump to homepage
de: Zur Startseite springen

source: The Content of this page is licenced under a <a href="http://creativecommons.org/licenses/by-nc/3.0/deed.en" rel="license">Creative Commons</a> licence.
de: Der Inhalt dieser Seite ist unter <a href="http://creativecommons.org/licenses/by-nc/3.0/deed.de" rel="license">Creative Commons</a> lizenziert.

source: This page runs on <a href="http://www.djangoproject.com/" title="Django | The Web framework for perfectionists with deadlines">Django</a>.
de: Diese Seite läuft mit <a href="http://www.djangoproject.com/" title="Django | The Web framework for perfectionists with deadlines">Django</a>.

source: Hosting at <a href="http://www.webfaction.com?affiliate=kogakure" title="WebFaction : Hosting for an agile web">Webfaction</a>.
de: Hosting bei <a href="http://www.webfaction.com?affiliate=kogakure" title="WebFaction : Hosting for an agile web">Webfaction</a>.

source: Imprint
de: Impressum

source: Privacy
de: Datenschutz

source: Articles on the topic %(category.name)s
de: Artikel zum Thema %(category.name)s

source: Articles on the topic '%(category.name)s'
de: Artikel zum Thema „%(category.name)s“

source: Unfortunately there are no articles on the topic of '%(category.name)s'
de: Leider gibt es keine Artikel zum Thema „%(category.name)s“

source: Contact
de: Kontakt

source: Contact form
de: Kontaktformular

source: Here you can contact <a href="%(WEB_URL)sinfo/">Stefan Imhoff</a>, the maintainer of this pages. I try to answer every email but can&rsquo;t give you guarantee. But first some guidelines:
de: Hier kannst Du Kontakt mit <a href="%(WEB_URL)sinfo/">Stefan Imhoff</a>, dem Betreiber der Seiten, aufnehmen. Ich versuche auf jede E-Mail zu antworten, kann dies aber nicht garantieren. Vorher noch ein paar Richtlinien:

source: Keep your email <em>short</em>! (Please no complete life story on first contact).
de: Halte die E-Mail bitte <em>kurz</em>! (Keine komplette Lebensgeschichte beim Erstkontakt).

source: Write that way reading can be done <em>without effort</em> (Write paragraphs, pay attention to orthography, punctuation, upper and lower case &hellip;).
de: Schreib so, dass das Lesen <em>nicht anstrengt</em> (Absätze machen, Rechtschreibung beachten, Zeichensetzung, Kleinschreibung/Großschreibung …).

source: Some questions are asked again and again. Please read the <a href="%(WEB_URL)sfaq/">Frequently Asked Questions</a> to avoid those.
de: Einige Fragen werden wieder und wieder gestellt. Lies bitte vorher die <a href="%(WEB_URL)sfaq/">Fragen&nbsp;&amp;&nbsp;Antworten</a> durch, um solche zu vermeiden.

source: To follow those simple guidelines and a kind und ein freundlicher speech may help to speed up an answer.
de: Das befolgen dieser simplen Richtlinien und ein freundlicher Ton können möglicherweise dabei helfen, eine Antwort zu beschleunigen.

source: There were errors!
de: Es sind Fehler aufgetreten!

source: The form coudn&rsquo;t be submitted, please check the following errors:
de: Die Formularinhalte konnten nicht übermittelt werden, bitte überprüfe folgende Fehler:

source: Contact data
de: Kontaktdaten

source: * required
de: * Plichtfelder

source: This website contains <em>%(articles_num)s</em> articles, here you can see four random articles
de: Diese Website enthält <em>%(articles_num)s</em> Artikel, hier sind vier zufällig ausgewählte Artikel zu sehen

source: Read all articles&nbsp;&hellip;
de: Alle Artikel lesen&nbsp;…

source: * Ninpo Ikkan (jap. 'Ninjutsu is the beginning and has now end.')
de: * Ninpō Ikkan (jap. „Ninjutsu ist der Anfang und kennt kein Ende.“)

source: About this page &hellip;
de: Über diese Seite …

source: This is <a href="%(WEB_URL)sinfo/">kogakure.de</a>. Since 1999 you can read articles, text collections and translations on the topics around the japanese shadow warriors, spies and warriors &ndash; the Ninja &ndash; and their martial art Ninjutsu.
de: Dies ist <a href="%(WEB_URL)sinfo/">kogakure.de</a>. Seit 1999 kann man hier Artikel, Textsammlungen und Übersetzungen zu Themen rund um die japanischen Schattenkrieger, Spione und Krieger – die Ninja – und deren Kampfkunst Ninjutsu lesen.

source: First visit?
de: Neu hier?

source: Is this your first visit on this page?
de: Zum ersten mal auf dieser Seite?

source: If that&rsquo;s the case you should read the article
de: Dann ist es am besten mit dem Artikel

source: to understand what&rsquo;s all about this page.
de: zu starten, um zu verstehen, worum es hier geht.

source: Read all blog entries&nbsp;&hellip;
de: Alle Kurzmeldungen lesen&nbsp;…

source: Contents
de: Inhaltsverzeichnis

source: Contents of kogakure.de
de: Inhaltsverzeichnis von kogakure.de

source: The Topic
de: Thema

source: Statistics
de: Statistik

source: Article: %(counter)s
de: Artikel: %(counter)s

source: Blog entry: %(counter)s
de: Kurzmeldung: %(counter)s

source: Proverb: %(counter)s
de: Spruch: %(counter)s

source: Encyclopedia entry: %(counter)s
de: Lexikoneintrag: %(counter)s

source: Recommendation: %(counter)s
de: Kaufempfehlung: %(counter)s

source: Search results
de: Suchergebnisse

source: Your search of "<em>%(q)s</em>" delivered following results
de: Ihre Suche nach „<em>%(q)s</em>“ lieferte folgende Ergebnisse

source: Encyclopedia
de: Lexikon

source: No search results on "<em>%(q)s</em>" found.
de: Es wurden leider keine Suchergebnisse zu „<em>%(q)s</em> gefunden.

source: No search results found.
de: Es wurden leider keine Suchergebnisse gefunden.

source: Read more &hellip;
de: Mehr lesen …

source: Similar Topic
de: Ähnliches Thema

source: About the author
de: Über den Autor

source: Photo of
de: Foto von

source: A summary of all available articles on kogakure.de
de: Eine Übersicht über alle auf kogakure.de verfügbaren Artikel

source: Link to '%(entry.title)s'"
de: Link zu „%(entry.title)s“

source: Blog from Ninjutsu and this website
de: Kurzmeldungen aus dem Bereich des Ninjutsu und rund um diese Website

source: Link to '%(entry.title)s'
de: Link zu „%(entry.title)s“

source: A description of %(entry.title)s
de: Eine Beschreibung des Begriffs %(entry.title)s

source: Read one entry of the Encyclopedia.
de: Den einen Eintrag des Lexikons lesen.

source: This Encyclopedia contains <em>%(encyclopedia_num)s</em> entries of the area of Ninjutsu, the art of warfare and japanese history.
de: Dieses Lexikon enthält <em>%(encyclopedia_num)s</em> Einträge aus dem Bereich des Ninjutsu, der Kriegskunst und der japanischen Geschichte.

source: %(flatpage.title)s of kogakure.de
de: %(flatpage.title)s von kogakure.de

source: Overview on all Articles
de: Übersicht über alle Artikel

source: Recommendations on books and movies
de: Buch- und Filmempfehlungen

source: Encyclopedia with martial art terms
de: Lexikon mit Kampfkunstbegriffen

source: Wise aphorisms and statements
de: Weise Sinnsprüche und Aussagen

source: Information about this site
de: Informationen über diese Seite

source: Get in contact
de: Kontakt aufnehmen

source: Previous
de: Zurück

source: Next
de: Weiter

source: Search
de: Suche

source: OK
de: Suchen

source: Details on
de: Details zu

source: View the recommendation
de: Die Kaufempfehlung ansehen

source: Recommendations of books and movies
de: Kaufempfehlungen aus dem Bereich von Büchern und Filmen

source: On this site I mention <em>%(counter)s</em> Recommentdation
de: Hier führe ich <em>%(counter)s</em> Empfehlung

source: from books and movies with the topic of Ninja, Samurai, Bujutsu and Taoism, which I would recommend. Some products are duplicated as of multiple languages. I know all articles on this page and would never recommend unknown products!
de: aus den Bereichen Buch und Film zu den groben Themenbereichen Ninja, Samurai, Bujutsu und Taoismus auf, die meiner Meinung nach sehr empfehlenswert sind. Einige Produkte werden zweimal aufgeführt, z.B. bei anderssprachigen Versionen. Alle hier aufgeführten Artikel sind mir bekannt, ich spreche keine Empfehlungen für unbekannte Artikel aus!

source: A mouseclick on the link will lead you to the product page at
de: Ein Klick auf den jeweiligen Link führt zur Produktseite und Bestellmöglichkeit bei

source: A proverbs of
de: Ein Spruch von

source: Read the proverb, quote or statement
de: Den Spruch, das Zitat oder die Aussage lesen

source: A collection of proverbs, quotes and statements
de: Eine Sammlung von Sprüchen, Zitaten und Aussagen

source: This collection of proverbs has one proverb, quote or statement
de: Diese Sprüchesammlung enthält einen Spruch, ein Zitat oder eine Aussage

source: Verification
de: Verifikation

source: This page is only for Verfication for <a href="https://www.google.com/webmasters/tools/siteoverview">Google Webmaster Tools</a>
de: Diese Seite dient nur zur Verifikation für die <a href="https://www.google.com/webmasters/tools/siteoverview">Google Webmaster Tools</a>
